{
  "about": [
    {
      "image": null,
      "title_cat": "ABOUT",
      "title_en": "ABOUT",
      "text_cat": [
        "Hola! Em dic Max. El meu currículum complet indica que he treballat al metro com a conductor de tren, com a auxiliar de vol en un avió i com a voluntari en un equip de rem en llagut mediterrani. Tot i això, en un futur m’agradaria dedicar-me exclusivament a la tècnica d’arboricultura urbana tot i que ara sóc estudiant d’arts i visc a Nova York. Em prenc molt seriosament el repte d’esborrar els límits entre l’art i la vida.",
        "Els meus projectes expandixen la recerca artística a través d’eines com conferències performatives, instal·lacions i accions vinculades a contextos específics. A partir d’un procés d’investigació extens en primera persona, proposo situacions anecdòtiques que utilitzen l’absurd per generar debats i evidenciar alguns fets que m’interpel·len. Tot i que confio en processos ambigus i dispersos, m’esforço per poder compartir cada projecte de manera entenedora."
      ],
      "text_en": [
        "Hello! My name is Max. My full CV states that I have worked in the subway as a train driver, as a flight attendant on an airplane, and as a volunteer on a Mediterranean llagut rowing team. However, in the future I would like to dedicate myself exclusively to urban arboriculture techniques, although I am currently an arts student and live in New York. I’m doing my best to blur the gap between art and life.",
        "My projects expand artistic research through tools such as performative lectures, installations, and actions linked to specific contexts. Based on an extensive first-person research process, I propose anecdotal situations that use absurdity to generate debate and highlight certain issues that challenge or concern me. Although I trust in ambiguous and dispersed processes, I strive to share each project in a way that is easy to understand."
      ],
      "links": [
        { "text_cat": "bio", "text_en": "bio", "url": "https://becarios.fundacionlacaixa.org/en/web/guest/fellows/max-enric-azemar-i-carnicero-B006289" },
        { "text_cat": "CV", "text_en": "CV", "url": "data/CV.pdf" }
      ]
    }
  ],
  "god-to-great": [
    {
      "image": "img/1.GODTOGREAT.webp",
      "title_cat": "GOD TO GREAT",
      "title_en": "GOD TO GREAT",
      "text_cat": "Aquests dies estic treballant sobre l’ambició, l’aspiracionalitat i altres coses que es deixen enrrere.",
      "text_en": "These days I’m working on ambition, aspiration, and other things that get left behind.",
      "links": []
    }
  ],
  "qui-juga-amb-foc": [
    {
      "image": "img/2.FOC_AurembiaixMontardit.webp",
      "title_cat": "QUI JUGA AMB FOC",
      "title_en": "WHO PLAYS WITH FIRE",
      "text_en": [
        "Performative lectures usually operate at a midpoint between two poles: the boring academic lecture and the demagogic TED Talk. That is why I want to introduce a third, destabilizing pole: the contemporary fakir. During a lecture in which I talk about fire, I perform fakir tricks: I spit fire from my mouth, set myself on fire, and the scenography burns.",
        "The philosopher Michael Marder explains that, since modernity, fire has been split into two forces. He argues that the Enlightenment symbolically separated the cold light of reason—which shines but does not burn—from heat without light: the embodiment of evil, terrorism, that which is senseless, absurd, or gratuitous. Nevertheless, he maintains that fire represents a unity that encompasses and transcends this duality: an event in which theory and practice converge. Even though Los Chunguitos insist on reminding us of the aphorism that says, “Those who play with fire get burned,” this research aims to show that those who play with fire not only get burned, but also shine."
      ],
      "text_cat": [
        "Les conferències performatives solen moure’s en un punt intermedi entre dos eixos: l’avorrida classe magistral i la TED Talk demagògica. És per això que vull introduir un tercer pol desestabilitzador: el faquir contemporani. Durant una conferència en què parlo sobre el foc faig trucs de faquir: escupo foc per la boca, m’encenc en flames i se’m crema l’escenografia.",
        "El filòsof Michael Marder explica que, des de la modernitat, el foc s’ha dividit en dues forces. Assegura que la Il·lustració va separar simbòlicament la llum freda de la raó —que només brilla, però no crema— i la calor sense llum: l’encarnació del mal, el terrorisme, allò insensat, absurd o gratuït. Tot i això, sosté que el foc suposa una unitat que engloba i transcendeix aquesta dualitat: un esdeveniment en què teoria i pràctica convergeixen. Malgrat que Los Chunguitos s’entestin a recordar-nos aquell aforisme que diu que «Quien juega con fuego, con fuego se quema», aquesta recerca vol demostrar que qui juga amb foc no només es crema, sinó que també brilla."
      ],
      "links": [
        { "text_cat": "diapositives", "text_en": "slides", "url": "data/Foc_E3K_compartir.pdf" },
        { "text_cat": "És foc una flama que no crema?", "text_en": "Is fire a flame that does not burn?", "url": "https://estructuras3000.com/proyecto.html?slug=flama-no-crema&lang=ca" }
      ]
    }
  ]
}
