{
  "about": [
    {
      "image": null,
      "title_cat": "ABOUT",
      "title_en": "ABOUT",
      "text_cat": [
        "Hola! Em dic Max. El meu currículum complet indica que he treballat al metro com a conductor de tren, com a auxiliar de vol en un avió i com a voluntari en un equip de rem en llagut mediterrani. Tot i això, en un futur m’agradaria dedicar-me exclusivament a la tècnica d’arboricultura urbana tot i que ara sóc estudiant d’arts i visc a Nova York. Em prenc molt seriosament el repte d’esborrar els límits entre l’art i la vida.",
        "Els meus projectes expandixen la recerca artística a través d’eines com conferències performatives, instal·lacions i accions vinculades a contextos específics. A partir d’un procés d’investigació extens en primera persona, proposo situacions anecdòtiques que utilitzen l’absurd per generar debats i evidenciar alguns fets que m’interpel·len. Tot i que confio en processos ambigus i dispersos, m’esforço per poder compartir cada projecte de manera entenedora."
      ],
      "text_en": [
        "Hello! My name is Max. My full CV states that I have worked in the subway as a train driver, as a flight attendant on an airplane, and as a volunteer on a Mediterranean llagut rowing team. However, in the future I would like to dedicate myself exclusively to urban arboriculture techniques, although I am currently an arts student and live in New York. I’m doing my best to blur the gap between art and life.",
        "My projects expand artistic research through tools such as performative lectures, installations, and actions linked to specific contexts. Based on an extensive first-person research process, I propose anecdotal situations that use absurdity to generate debate and highlight certain issues that challenge or concern me. Although I trust in ambiguous and dispersed processes, I strive to share each project in a way that is easy to understand."
      ],
      "links": [
        { "text_cat": "bio", "text_en": "bio", "url": "https://becarios.fundacionlacaixa.org/en/web/guest/fellows/max-enric-azemar-i-carnicero-B006289" },
        { "text_cat": "CV", "text_en": "CV", "url": "data/CV.pdf" }
      ]
    }
  ],
  "god-to-great": [
    {
      "image": "img/1.GODTOGREAT.webp",
      "title_cat": "GOD TO GREAT",
      "title_en": "GOD TO GREAT",
      "text_cat": "Aquests dies estic treballant sobre l’ambició, l’aspiracionalitat i altres coses que es deixen enrrere.",
      "text_en": "These days I’m working on ambition, aspiration, and other things that get left behind.",
      "links": []
    }
  ],
  "qui-juga-amb-foc": [
    {
      "image": "img/2.FOC_AurembiaixMontardit.webp",
      "title_cat": "QUI JUGA AMB FOC",
      "title_en": "WHO PLAYS WITH FIRE",
      "text_en": [
        "Performative lectures usually operate at a midpoint between two poles: the boring academic lecture and the demagogic TED Talk. That is why I want to introduce a third, destabilizing pole: the contemporary fakir. During a lecture in which I talk about fire, I perform fakir tricks: I spit fire from my mouth, set myself on fire, and the scenography burns.",
        "The philosopher Michael Marder explains that, since modernity, fire has been split into two forces. He argues that the Enlightenment symbolically separated the cold light of reason—which shines but does not burn—from heat without light: the embodiment of evil, terrorism, that which is senseless, absurd, or gratuitous. Nevertheless, he maintains that fire represents a unity that encompasses and transcends this duality: an event in which theory and practice converge. Even though Los Chunguitos insist on reminding us of the aphorism that says, “Those who play with fire get burned,” this research aims to show that those who play with fire not only get burned, but also shine."
      ],
      "text_cat": [
        "Les conferències performatives solen moure’s en un punt intermedi entre dos eixos: l’avorrida classe magistral i la TED Talk demagògica. És per això que vull introduir un tercer pol desestabilitzador: el faquir contemporani. Durant una conferència en què parlo sobre el foc faig trucs de faquir: escupo foc per la boca, m’encenc en flames i se’m crema l’escenografia.",
        "El filòsof Michael Marder explica que, des de la modernitat, el foc s’ha dividit en dues forces. Assegura que la Il·lustració va separar simbòlicament la llum freda de la raó —que només brilla, però no crema— i la calor sense llum: l’encarnació del mal, el terrorisme, allò insensat, absurd o gratuït. Tot i això, sosté que el foc suposa una unitat que engloba i transcendeix aquesta dualitat: un esdeveniment en què teoria i pràctica convergeixen. Malgrat que Los Chunguitos s’entestin a recordar-nos aquell aforisme que diu que «Quien juega con fuego, con fuego se quema», aquesta recerca vol demostrar que qui juga amb foc no només es crema, sinó que també brilla."
      ],
      "links": [
        { "text_cat": "diapositives", "text_en": "slides", "url": "data/Foc_E3K_compartir.pdf" },
        { "text_cat": "És foc una flama que no crema?", "text_en": "Is fire a flame that does not burn?", "url": "https://estructuras3000.com/proyecto.html?slug=flama-no-crema&lang=ca" }
      ]
    }
  ],
  "el-que-no-es-un-arbre": [
    {
      "image": "img/3.ARBRE_ AinaCanyelles.webp",
      "title_cat": "EL QUE NO ES UN ARBRE",
      "title_en": "WHAT IS NOT A TREE",
      "text_cat": [
        "El primer capítol de les guies botàniques sobre arbres sovint inclou un intent de definir què és un arbre: una tasca que, segons el biòleg Francis Hallé, hauria de ser encomanada als filòsofs. Mitjançant una publicació en forma de conferència de diapositives portàtil, presento una recerca sobre les metàfores arbòries i exposo arguments que expliquen per què la majoria són obsoletes.",
        "Aquesta recerca s’amplia sense establir jerarquies entre diferents estudis teòrics en l’àmbit de les humanitats —Deleuze, Calvino, Dümpelmann—, la recerca científica en el camp de l’arboricultura urbana —Wohlleben, Drénou, Hallé— i representacions artístiques en què l’arbre adquireix un significat especial —Perejaume, Abramović, McCarthy, etc. El format de la publicació s’inspira en els quaderns utilitzats pels guies turístics. Hi ha dues maneres d’apropar-se al llibre: com a lector —llegint també les “notes del presentador”— o com a assistent a una de les presentacions, on només es veuen les imatges, acompanyades d’una visita guiada a peu."
      ],
      "text_en": [
        "The first chapter of botanical guides about trees often includes an attempt to define what a tree is: a task that, according to the biologist Francis Hallé, should be entrusted to philosophers. Through a publication in the form of a portable slide-lecture, I present research on arboreal metaphors and lay out arguments explaining why most of them are obsolete.",
        "This research expands without establishing hierarchies between different theoretical studies in the humanities — Deleuze, Calvino, Dümpelmann — scientific research in the field of urban arboriculture — Wohlleben, Drénou, Hallé — and artistic representations in which the tree acquires a special meaning — Perejaume, Abramović, McCarthy, etc. The format of the publication is inspired by the notebooks used by tour guides. There are two ways of approaching the book: as a reader — also reading the “presenter’s notes” — or as an attendee at one of the presentations, where only the images are shown, accompanied by a guided walking tour."
      ],
      "links": [
        { "text_cat": "Publicació", "text_en": "Publication", "url": "data/EQNEUA_IMPRIMIR.pdf" },
        { "text_cat": "Article d’Iván Pérez-Lorenzo a l’IBB", "text_en": "Article by Iván Pérez-Lorenzo at IBB", "url": "https://www.ibb.csic.es/ca/2023/05/el-que-no-es-un-arbre/" },
        { "text_cat": "Enllaç de la Presentació del llibre a Ja! Llibreria, a la Capella", "text_en": "Link to the book presentation at Ja! Llibreria, at La Capella", "url": "https://www.lacapella.barcelona/ca/programacio/activitats/presentacio-del-llibre-el-que-no-es-un-arbre-de-max-azemar-en-el-marc-de-ja" }
      ]
    }
  ]
}
